{
  "welcome":{
    "title": "Wal-O-Mat 🐋",
    "description": "Herzlich Wilkommen beim Wal-O-Mat! Hier helfen wir Dir, Dich über die kommende Hochschulwahl zu informieren.",
    "date": "Die nächste Hochschulwahl ist am {date}",
    "dateunknown": "Leider wissen wir nicht wann die nächste HSW ist :(",
    "lang": "Sprache ändern",
    "archive": "Archive",
    "postal": "Es gibt die Möglichkeit per Briefwahl zu wählen. Infos dazu findest du hier."
  },
  "questions":{
    "title": "Fragen",
    "bar":{
      "answered": "Beantwortet",
      "unanswered": "Unbeantwortet",
      "weight": "Gewichtet"
    }
  },
  "button": {
    "back": "Zurück",
    "start": "Start",
    "next": "Weiter",
    "done": "Fertig",
    "show_results": "Ergebnisse",
    "change_answers": "✎ Antwort",
    "change_weight": "✎ Gewichtung"
  },
  "badge": {
    "you": "Du",
    "disagree": "Ablehnen",
    "agree": "Zustimmen",
    "neutral": "Neutral"
  },
  "star":{
    "title": "Wichtige Fragen",
    "description": "Ist eine Frage besonders wichtig für Dich? Wähle sie aus und sie wird besonders beachtet.",
    "algorithm": "Falls Dich der Algorithmus interessiert, kannst du hier klicken!.",
    "skip": {
      "title": "Übersprungene Antworten",
      "text": "Manche Fragen wurden übersprungen, die Antworten auf diese Fragen werden als neutral gewertet."
    }
  },

  "results": {
    "title": "Resultate",
    "recommendation": "Du hast die höchste Übereinstimmung mit der Liste {party}!",
    "party_website": "Für mehr Infos bzgl. {party}, kannst du ihre Webseite besuchen {website}.",
    "disclaimer": "Der Walomat ist keine Wahlempfehlung, sondern ein Informationsangebot für die Hochschulwahl 2020. Es besteht kein Anspruch auf eine vollständige Abdeckung der Themen in den jeweiligen Wahlprogrammen.",
    "tab": {
      "party": {
        "title": "Nach Liste",
        "explanation_title": "Begründung (sortiert nach Liste)",
        "explanation": "Wenn Du weitere Informationen möchtest, warum eine Liste zustimmt oder nicht, klicke auf die jeweilige Frage, dann siehst du die Begründung der Liste. Das Farbschema ist wie folgt: Grün heißt, dass deine Meinung mit der der Liste übereinstimmt, Gelb bedeutet, dass ihr teilweise übereinstimmt (zustimmen - neutral oder ablehnen - neutral) und bei Rot seid ihr deutlich anderer Meinungen (zustimmen vs. ablehnen). Der Stern bedeutet, dass diese Frage dir wichtig war. "
      },
      "question": {
        "title": "Nach Frage",
        "explanation_title": "Begründung (sortiert nach Frage)",
        "explanation": "Wenn Du weitere Informationen möchtest, warum eine Liste zustimmt oder nicht, klicke auf die jeweilige Frage, dann siehst du die Begründung der Liste. Der Stern bedeutet, dass diese Frage dir wichtig war."
      }
    }
  },
  "archive":{
    "todo":"todo"
  }
}
