{
  "welcome":{
    "title": "Wal-O-Mat 🐋",
    "description": "Welcome to the Walomat! We can help you inform yourself regarding the upcoming university elections.",
    "date": "The next university election will take place on the {date}",
    "date_unknown": "The Walomat is still being prepared for the upcoming election. We will announce on social media, when it is available. Follow us @sv4tum!",
    "lang": "Change Language",
    "archive": "Archived Years",
    "postal": "You can also vote by post. Applications can be done here."
  },
  "questions":{
    "title": "Questions",
    "bar":{
      "answered": "Answered",
      "unanswered": "Unanswered",
      "weight": "Weighting"
    }
  },
  "button": {
    "back": "Back",
    "start": "Start",
    "next": "Next",
    "done": "Done",
    "show_results": "Results",
    "change_answers": "✎ Answers",
    "change_weight": "✎ Weighting"
  },
  "badge": {
    "you": "You",
    "disagree": "Disagree",
    "agree": "Agree",
    "neutral": "Neutral"
  },
  "star":{
    "title": "Important Questions",
    "description": "Are particular important for you? Select them below and we will make sure they are counted extra.",
    "algorithm": "If you are interested in the algorithm, please click here.",
    "skip":{
      "title": "Skipped Answers",
      "text": "Some questions have been skipped, these shall be interpreted as neutral"
    }
  },
  "results":{
    "title": "Results",
    "recommendation": "We find that you have similar opinions to {party}!",
    "party_website": "Tap here to go to the Website of {party}",
    "disclaimer": "The Walomat is not an election recommendation, but rather an information offer for the 2020 university election; there is no claim to full coverage of the topics in the respective election programs.",
    "tab":{
      "party":{
        "title": "By Party",
        "explanation_title": "Explanation (By Party)",
        "explanation": "In this view, we list each party's answers to the questions. Questions you deemed important are marked with a star. The color coding is as follows: Green is when your in agreement, Yellow is when you slightly disagree (disagree - neutral & agree - neutral), and Red is for when you clearly disagree (disagree - agree)"
      },
      "question":{
        "explanation_title": "Explanation (By Question)",
        "title": "By Question",
        "explanation": "In this view, we list each question and show what each party voted for. Questions you deemed important are marked with a star."
      }

    },
    "archive":{
      "todo":"todo"
    }
  }


}
