{
  "total": 3,
  "list": {
    "entry": [
      {
        "recordId": 6,
        "createdBy": "ga42hak",
        "created": 1623163610455,
        "id": "a7cb385d-7486-45fe-9e39-7d6adb1bd632",
        "fields": {
          "mail": "abc@def.gh",
          "these27": 0,
          "these27EN": "Antwort 27 EN",
          "these26": 0,
          "these25": 2,
          "these24": 0,
          "these23": 2,
          "these22": 1,
          "these21": 1,
          "these20": 2,
          "these6EN": "Antwort 6 En",
          "these11DE": "Antwort 11 DE",
          "these8EN": "Antwort 8 EN",
          "these13DE": "Antwort 13 DE",
          "these2EN": "Antwort 2 EN",
          "these4EN": "Antwort 4 EN",
          "these23EN": "Antwort 23 EN",
          "these19DE": "Antwort 19 DE",
          "these25EN": "Antwort 25 EN",
          "these15DE": "Antwort 15 DE",
          "these21EN": "Antwort 21 EN",
          "these17DE": "Antwort 17 DE",
          "these16EN": "Antwort 16 EN",
          "these18EN": "Antwort 18 EN",
          "these23DE": "Antwort 23 DE",
          "these25DE": "Antwort 25 DE",
          "these21DE": "Antwort 21 De",
          "name": "Testperson",
          "these12EN": "Antwort 12 EN",
          "these6DE": "Antwort 6 DE",
          "these14EN": "Antwort 14 EN",
          "these8DE": "Antwort 8 DE",
          "these2DE": "Antwort 2 DE",
          "these10EN": "Antwort 10 EN",
          "these4DE": "Antwort 4 DE",
          "these27DE": "Antwort 27 DE",
          "nameListe": "Testliste",
          "these26EN": "Antwort 26 EN",
          "these6": 2,
          "these5": 1,
          "these4": 0,
          "these3": 2,
          "these9": 1,
          "these8": 2,
          "these7": 0,
          "these7EN": "Antwort 7 EN",
          "these12DE": "Antwort 12 DE",
          "these9EN": "Antwort 9 EN",
          "these14DE": "Antwort 14 DE",
          "these2": 1,
          "these3EN": "Antwort 3 EN",
          "these1": 0,
          "these5EN": "Antwort 5 EN",
          "these10DE": "Antwort 10 DE",
          "these24EN": "Antwort 24 EN",
          "these22EN": "Antwort 22 EN",
          "these1EN": "Antwort 1 EN",
          "these16DE": "Antwort 16 DE",
          "class": "fields",
          "key": 123456,
          "these18DE": "Antwort 18 DE",
          "these20EN": "Antwort 20 EN",
          "these19EN": "Antwort 19 EN",
          "these1DE": "Antwort 1 DE",
          "these19": 0,
          "these15EN": "Antwort 15 EN",
          "these18": 1,
          "these17": 2,
          "these16": 1,
          "these17EN": "Antwort 17 EN",
          "these15": 0,
          "these14": 1,
          "these13": 2,
          "these12": 2,
          "these11": 0,
          "these10": 2,
          "these24DE": "Antwort 24 DE",
          "these22DE": "Antwort 22 DE",
          "wahlprogramm": "abc.de/fg",
          "these20DE": "Antwort 20 DE",
          "these7DE": "Antwort 7 DE",
          "these11EN": "Antwort 11 EN",
          "these9DE": "Antwort 9 DE",
          "these13EN": "Antwort 13 EN",
          "these3DE": "Antwort 3 DE",
          "these5DE": "Antwort 5 DE",
          "these26DE": "Antwort 26 DE",
          "homepage": "acb.de"
        },
        "ownedBy": "ga42hak"
      },
      {
        "recordId": 7,
        "created": 1623662724914,
        "id": "bbdc4d87-5b8d-4d3e-a239-1b4692269248",
        "fields": {
          "mail": "simon.hafner@tum.de",
          "these27": 2,
          "these27EN": "Principles of voting principles must not be neglected in order to nevertheless guarantee a fair and secret election. However, if all of them are guaranteed, there is basically nothing to be said against a purely online election.",
          "these26": 0,
          "these25": 2,
          "these24": 2,
          "these23": 1,
          "these22": 0,
          "these21": 0,
          "these20": 2,
          "these6EN": "In the current global competition, we believe that tuition fees for non-EU foreigners make sense if EU citizens cannot study free of charge in their country of origin. However, if the graduate works in Germany after graduation, the fees could be repaid through tax reductions. Socially disadvantaged students should be supported by targeted scholarship programs or fee waivers.",
          "these11DE": "Ein Studierendenparlament ist aus unserer Sicht ein besseres Modell gegenüber dem Fachschaftenrat, da Studenten hier direkter und transparenter repräsentiert werden. \r\nDenn aktuell werden die Vertreter im Fachschaftenrat nur indirekt über die jeweiligen Fachschaftsvertretungen gewählt.",
          "these8EN": "The Student Council should continue to work only on student issues and not on general policy. \r\nThe main task of the Student Council is and will remain the commitment to the interests of the students and the improvement of study conditions.",
          "these13DE": "Grundsätzlich ist ein Verlangen nach Interdisziplinarität und erhöhter Effizienz unterstützenswert. Einen sinnvollen und mit allen Seiten abgesprochenen Prozess ist jedoch notwendig, um bestehendes „Know-how“ nicht durch zu schneller Umstrukturierung zu gefährden. Auch darf bei der School-Reform nicht an den Services und er Betreuung der Studenten gekürzt werden. Auch lehnen wir die Zusammenlegung von Grundstudiumskursen ab.",
          "these2EN": "The maximum duration of studies should continue to be limited in order to keep degrees comparable within the meaning of the Bologna Agreement.",
          "these4EN": "With growing student numbers and dwindling library space, it is absolutely essential to expand the number of places available for learning. \r\nAdditional learning rooms for groups can be created at short notice.",
          "these23EN": "In principle, we prefer self-hosted, open-source solutions, however, and as long as freedom of choice for students is guaranteed, we see no problem with a long-term Zoom offering from TUM. We welcome the stricter privacy policies of the Zoom-powered TUM-conf service.",
          "these19DE": "Eine generelle Reduktion der Lehre auch bei forschungsstarken Professoren lehnen wir ab. Allerdings sind wir für eine Flexibilisierung des Lehrdeputats, sodass Professoren, die gerne mehr Lehre betreiben wollen dies auch können und Professoren, die temporär mehr Zeit der Forschung widmen wollen, etwas weniger Lehre betreiben müssen. Wichtig ist, dass die gesamt angebotene Lehrmenge in jedem Fachgebiet dadurch nicht reduziert wird.",
          "these25EN": "In order to guarantee fair and, above all, equal examination conditions for all students, we consider face-to-face examinations to be the best solution. The quality of digital examination formats is comparatively very dependent on the concrete living conditions of the participants.",
          "these15DE": "Wir sind generell gegen ein allgemeinpolitisches Engagement der Studentische Vertretung. Darunter fallen auch Bewegungen wie z.B. Fridays For Future etc.",
          "these21EN": "The legal department of the TUM has already arranged that an exam in presence has to take place parallel to online exams.",
          "these17DE": "Der Freistaat Bayern, als Mitglied der „Allianz für Entwicklung und Klima“, hat sich zu einer klimaneutralen Staatsverwaltung bis 2030 verpflichtet. Unserer Auffassung nach schließt das die Universitäten ein.",
          "these16EN": "Student assistants are also students for the applies. Are not represented in contrast to other employees. In order to be able to include their interests in opinion-forming processes, it is necessary to consider the interests of the student representatives.\r\nIn the long term, this will lead to a sustainable increase in the quality of teaching.",
          "these18EN": "Currently, a large part of TUM's funds already comes from business partners. These funds enable excellent research and also teaching, which could not be financed by state funds.\r\nIt also promotes the exchange between research and industry.",
          "these23DE": "Grundsätzlich bevorzugen wir selbstgehostete, Open-Source Lösungen, jedoch, und solange die Wahlfreiheit für die Studenten gewährleistet ist, sehen wir kein Problem bei einem langfristigen Zoom-Angebot der TUM. Wir begrüßen die strengeren Datenschutzbestimmungen des Zoom-betriebenen TUM-Conf-Service.",
          "these25DE": "Um faire, und vor allem gleiche Prüfungsbedingungen für alle Studenten zu garantieren halten wir Präsenzklausuren für die beste Lösung. Die Qualität digitaler Prüfungsformate ist vergleichsweise sehr abhängig von den konkreten Lebensbedingungen der Teilnehmer.",
          "these21DE": "Die Rechtsabteilung der TUM hat bereits veranlasst, dass eine Präsenzprüfung parallel zu überwachten Online Klausuren stattfinden muss.",
          "name": "Simon Hafner",
          "these12EN": "We are particularly critical of the general political mandate of the constituted student body. Student representatives should basically stand up for student interests. Due to the low voter turnout, we doubt the democratic legitimacy of a general political mandate of a constituted student body. Matters that extend beyond the student body should be decided democratically at the local or state level.",
          "these6DE": "Im jetzigen globalen Wettbewerb halten wir Studiengebühren für nicht-EU-Ausländer für sinnvoll, sofern EU-Bürger im Herkunftsland nicht gebührenfrei studieren können. Wenn der Absolvent aber nach dem Studium in Deutschland arbeitet, könnten die Gebühren durch Steuerminderungen zurückbezahlt werden. Sozial schwache Studenten sollten durch gezielte Stipendienprogramme oder Gebührenerlässe gefördert werden.",
          "these14EN": "We believe that voluntary work should also remain unpaid. We do not see any improvement for the students if the student representatives receive an expense allowance.",
          "these8DE": "Die Studentische Vertretung soll sich weiterhin nur für studentische Themen einsetzen und keine Allgemeinpolitik betreiben. \r\nHauptaufgabe der Studentische Vertretung ist und bleibt der Einsatz für die Belange der Studenten und Verbesserung der Studienbedingungen.",
          "these2DE": "Die Höchststudiendauer sollte weiterhin beschränkt sein, um die Abschlüsse in Sinne der Bologna-Vereinbarung vergleichbar zu halten.",
          "these10EN": "It is important that students are informed about university policy issues. Only in this way can they be given the opportunity to participate constructively in the opinion-forming process.",
          "these4DE": "Bei wachsenden Studentenzahlen und knapper werdenden Plätzen in den Bibliotheken ist eine Ausweitung der Lernplätze unbedingt notwendig. \r\nSo können auch zusätzliche Lernräume für Gruppen kurzfristig geschaffen werden",
          "these27DE": "Wahlrechtsgrundsätze dürfen nicht vernachlässigt werden, um trotzdem eine faire und geheime Wahl zu garantieren. Wenn jedoch alle gewährleistet sind, spricht grundsätzlich nichts gegen eine reine Onlinewahl.",
          "nameListe": "RCDS-TUM",
          "these26EN": "Due to the current situation with almost no students on campus, we would have very much liked to have an automatic absentee ballot. This would be a potential method to increase voter turnout. Simplified access to voting is always welcome.",
          "these6": 0,
          "these5": 2,
          "these4": 0,
          "these3": 0,
          "these9": 1,
          "these8": 2,
          "these7": 2,
          "these7EN": "We consider the goal of gender equality in the appointment of professors to be important. The basic idea of the cascade model to investigate the causes of a possible underrepresentation of a group is also worth supporting. However, we reject quotas as a means of addressing this, as they are not cause-oriented and it is important to us that performance is at the forefront of the decision.",
          "these12DE": "Wir sehen insbesondere das allgemeinpolitische Mandat der verfassten Studierendenschaft kritisch. Studentische Vertretungen sollten sich grundsätzlich für studentische Belange einsetzen. Durch die so kleine Wahlbeteiligung zweifeln wir die demokratische Legitimität eins allgemeinpolitischen Mandats eines studentischen Gremiums an. Belange, die sich über das studentische hinaus erstrecken sollen, demokratisch auf kommunaler oder Landesebene entschieden werden.",
          "these9EN": "The RCDS-TUM is of the opinion that coordination with the university management is not generally necessary, but often makes sense in order to achieve common goals.",
          "these14DE": "Eine ehrenamtliche Tätigkeit sollte unserer Ansicht nach auch unbezahlt bleiben. Wir sehen keine Verbesserung für die Studenten, wenn die studentischen Vertreter eine Aufwandsentschädigung erhalten.",
          "these2": 0,
          "these3EN": "A greater freedom of choice in the main study period (from the 4th semester) enables students to specialise more and to deepen their own interests. Thus, interdisciplinary courses of study can also be improved.\r\nFreedom of choice should remain restricted in the basic study period, as this is where the foundations for further education are laid.",
          "these1": 0,
          "these5EN": "We are critical of a general reintroduction of tuition fees. However, we can imagine fees in certain exceptions (e.g. MBAs, non-EU foreigners).",
          "these10DE": "Es ist wichtig, dass Studenten über die hochschulpolitischen Themen informiert werden. Nur so kann ihnen die Möglichkeit gegeben werden konstruktiv am Meinungsbildungsprozess mitzuarbeiten",
          "these24EN": "TUM is a purely face-to-face university. The supplementary use of any digital teaching and research methods is of course positive, but classroom teaching must be guaranteed. It is desirable to record as many face-to-face lectures as possible and then also offer them online.",
          "these22EN": "In principle, we prefer self-hosted, open-source solutions, but it quickly became apparent that the server capacities of the LRZ and the RBG are not sufficient for full remote teaching. We welcome the stricter privacy policies of the Zoom-powered TUM-conf service. When returning to largely face-to-face teaching, we can switch to self-hosted services.",
          "these1EN": "We want to give students the unique opportunity to improve and learn from possible mistakes on their first passed attempt. \r\nThe willingness to deal with the module again should be rewarded.",
          "these16DE": "Studentischer Hilfskräfte sind auch Studenten für des gilt sich einzusetzen. Sind im Gegensatz zu anderen Mitarbeitern nicht repräsentiert. Um auch ihre Interessen bei Meinungsbildungsprozessen einbinden zu können ist es notwendig die Belange seitens der Studententischen Vertretung zu berücksichtigen.\r\nLangfristig wird so die Qualität der Lehre nachhaltig gesteigert.",
          "class": "fields",
          "key": "yJyCcA4WuQW24uwB",
          "these18DE": "Aktuell stammt bereits ein großer Teil der Mittel der TUM von Wirtschaftspartnern. Diese Gelder ermöglichen exzellente Forschung und auch Lehre, die aus staatlichen Mitteln nicht finanzierbar wäre.\r\nAußerdem fördert es den Austausch zwischen Forschung und Wirtschaft.",
          "these20EN": "We reject a general reduction in teaching, even for professors with a strong research background. However, we are in favor of making the teaching load more flexible, so that professors who would like to do more teaching can do so and professors who want to devote more time to research temporarily have to do somewhat less teaching. It is important that the total amount of teaching offered in each subject area is not reduced as a result.",
          "these19EN": "We reject a general reduction in teaching, even for professors with a strong research background. However, we are in favor of making the teaching load more flexible, so that professors who would like to do more teaching can do so and professors who want to devote more time to research temporarily have to do somewhat less teaching. It is important that the total amount of teaching offered in each subject area is not reduced as a result.",
          "these1DE": "Wir wollen den Studenten die einmalige Möglichkeit geben sich zu verbessern und aus möglichen Fehlern beim ersten bestandenen Versuch zu lernen. \r\nDie Bereitschaft sich nochmals mit dem Modul auseinander zu setzen soll honoriert werden.",
          "these19": 1,
          "these15EN": "We are generally against a general political commitment of the student council. This includes movements such as Fridays For Future etc.",
          "these18": 0,
          "these17": 0,
          "these16": 0,
          "these17EN": "The Free State of Bavaria, as a member of the \"Alliance for Development and Climate\", has committed to a climate-neutral state administration by 2030. In our view, this includes the universities.",
          "these15": 2,
          "these14": 2,
          "these13": 1,
          "these12": 2,
          "these11": 0,
          "these10": 0,
          "these24DE": "Die TUM ist eine reine Präsenzuniversität. Die ergänzende Nutzung jeglicher digitaler Lehr- und Forschungsmethoden ist natürlich positiv, jedoch muss die Präsenzlehre gewährleistet sein. Der persönliche Austausch ist speziell in Praktika von großer Bedeutung. Es ist erstrebenswert möglichst viele Präsenzvorlesungen aufzuzeichnen und dann zusätzlich auch online anzubieten.",
          "these22DE": "Grundsätzlich bevorzugen wir selbstgehostete, Open-Source Lösungen, jedoch hat sich schnell gezeigt, dass die Serverkapazitäten des LRZ und der RBG für einen vollen Fernbetrieb nicht ausreichend sind. Wir begrüßen die strengeren Datenschutzbestimmungen des Zoom-betriebenen TUM-Conf-Service. Bei der Rückkehr zur weitgehenden Präsenzlehre kann auf selbst gehostete Dienste umgestiegen werden.",
          "wahlprogramm": "https://www.rcds-bayern.de/tu-muenchen/hochschulwahl/",
          "these20DE": "Aus datenschutzrechtlichen Gründen lehnen wir den Einsatz von Proctorio als Prüfungstool ab. Eine Kombination von TUMExam und Überwachung mit BigBlueButton/Zoom bietet bereits heute eine gute Alternative, ebenso wie die sonstigen (un-)beaufsichtigten von ProLehre vorgeschlagenen Fernprüfungsformate. Darüber hinaus würden auch noch Kosten gespart. Generell bevorzugen wir eine Präsenzprüfung.",
          "these7DE": "Das Ziel, der Chancengerechtigkeit von Frauen und Männern bei der Berufung von Professorinnen und Professoren, halten wir für wichtig. Die grundsätzliche Idee des Kaskadenmodells, die Ursachen einer eventuellen Unterrepräsentation einer Gruppe zu untersuchen ist ebenso unterstützenswert. Jedoch lehnen wir Quoten als Mittel zur Beseitigung hierzu ab, da sie nicht Ursachenorientiert sind und uns wichtig ist, dass die Leistung im Vordergrund der Entscheidung steht.",
          "these11EN": "In our view, a student parliament is a better model than the Council of Student Representatives, since students are represented more directly and transparently. \r\nBecause currently, the representatives in the student council are only indirectly elected via the respective student representatives.",
          "these9DE": "Der RCDS-TUM ist der Meinung, dass eine Abstimmung mit der Hochschulleitung nicht allgemein nötig, aber häufig sinnvoll ist, um gemeinsame Ziele zu erreichen.",
          "these13EN": "In principle, a desire for interdisciplinarity and increased efficiency is worthy of support. However, a sensible process that has been agreed upon with all sides is necessary in order not to endanger existing \"know-how\" by restructuring too quickly. Also, the school reform must not cut back on services and student support. We also reject the merging of undergraduate basic courses.",
          "these3DE": "Eine größere Wahlfreiheit im Hauptstudium (ab 4.Semester) ermöglicht den Studenten eine besser Spezialisierung und ihre eigenen Interessen zu vertiefen. So können auch interdisziplinäre Ausbildungsrichtungen verbessert werden.\r\nIm Grundstudium sollte die Wahlfreiheit weiterhin eingeschränkt bleiben, da hier die Fundamente für die weitere Ausbildung gelegt werden.",
          "these5DE": "Eine generelle Wiedereinführung der Studiengebühren sehen wir kritisch. In bestimmten Ausnahmen können wir uns allerdings Gebühren vorstellen (z.B. MBAs, Nicht-EU-Ausländer).",
          "these26DE": "Auf Grund der aktuellen Situation mit nahezu keinen Studenten am Campus, hätten wir uns eine automatische Briefwahl sehr gewünscht. Dies wäre eine potenzielle Methode, um die Wahlbeteiligung zu erhöhen. Vereinfachter Zugang zur Wahl ist immer begrüßenswert.",
          "homepage": "www.rcds-tum.de"
        }
      },
      {
        "recordId": 8,
        "created": 1623751998675,
        "id": "415ab20f-e8e4-4838-a260-3a146456ee8e",
        "fields": {
          "mail": "henry.winner@fs.tum.de",
          "these27": 2,
          "these27EN": "University elections are just as democratic, valid and important as municipal elections, state elections or federal elections. We strongly oppose the neglect of electoral law principles, even if we are “only” talking about university elections. We know that in some circles digital university elections are being used as a test case for the introduction of e-elections at state level, for example. The neglect of electoral law principles is already intolerable at university level and it would be disastrous to adopt them in far more important elections.",
          "these26": 0,
          "these25": 0,
          "these24": 1,
          "these23": 2,
          "these22": 1,
          "these21": 0,
          "these20": 2,
          "these6EN": "TUM prides itself in being an international university and the enrolment figures of students from EU and non-EU countries support this. In order to remain international and to be able to easily attract the smartest minds from all over the world to TUM, we must prevent additional barriers. \r\nThe introduction of such charges in Baden-Württemberg also show that a large part of the fees are already being eaten up by the resulting bureaucracy.",
          "these11DE": "Der Fachschaftenrat ist eine Form der repräsentativen Demokratie. Aufgrund der Größe der TUM und den gegebenen Strukturen würde ein StuPa in gewisser Weise eine Doppelstruktur zu den gewählten Fachschaften darstellen und mit diesen konkurrieren.",
          "these8EN": "The Student Representation represents the professional, economic and social interests, promotes intellectual, musical, cultural and sporting interests and cultivates the relationship between German and international students. The fields of the Student Representation’s work are stated in the BayHSchG (Bavarian Higher Education Law). The student representation should keep the option to be allowed to speak out on any topic. Whether the student representation decides to express their opinion or not always has to be a matter-related decision and cannot be answered in general.",
          "these13DE": "Die Studierenden betrifft die Umstrukturierung der TUM von Fakultäten zu Schools in einem großen Teil ihres Studienlebens nicht. Es ändern sich weder Studiengänge noch wird die Lehre angepasst. Als einziges ändert sich der Name der Fakultät an denen Studierende studieren und ihren Abschluss bekommen. Ob jedoch der Studiengang Maschinenwesen an der Fakultät Maschinenwesen oder der Studiengang Maschinenwesen an der School of Engineering and Design studiert wird, bringt in unseren Augen weder Vor- noch Nachteil für die Studierenden.",
          "these2EN": "The maximum duration of studies has already been extended so that every student can complete their studies during the given time frame. For unforeseen circumstances or individual cases of particular hardship, plenty of options like a semester of leave or individual help through the examination board exist.\r\nThe credit hurdles are thus a much more flexible solution than having a limited number of attempts for exams.",
          "these4EN": "As long as the university chairs do not use the seminar rooms for research and teaching in any other way, they should be made available to students as study rooms. However, special attention must be paid to the appropriate use of the rooms. They should only be used as study rooms, not as a residence or party location.",
          "these23EN": "TUM should switch to self-hosted services as soon as possible. This is especially important in order to not exclude students with privacy concerns regarding Zoom from attending classes for another semester.",
          "these19DE": "Wir vertreten das Ideal, dass Professor*innen nicht nur Forschung oder Lehre machen sollten. Starke Forscher sind wichtig für das Ansehen einer Universität, aber sie dürfen nicht auf Kosten der Lehrqualität an die TUM geholt werden. Für uns gehört zu einer Spitzenuniversität die Spitzenforschung betreibt, dass die Forschenden ihre Forschung und Motivation an die Studierenden weitergeben. Wenn sie allerdings keine Lehre halten müssen ist dieser wichtige Wissenstransfer nicht gegeben.",
          "these25EN": "We think, digital exams have potential and can expand the teaching portfolio. However, we explicitly demand that exams are not monitored with Proctorio or a similar video system for the detection of cheating.\r\nHowever, in our view, digital exams can only be carried out on site in the lecture hall or PC-Lab. Electronic remote testing is a completely different subject and needs to be assessed separately.\r\nDepending on the format, a digital exam can be useful or not. Programming tasks and multiple choice exams can probably be depicted very well while other formats are easier to handle on paper.",
          "these15DE": "Die Studentische Vertretung unterstützt die Ziele von Fridays for Future ohne eine Organisation im Speziellen zu unterstützen. Die Ziele der Nachhaltigkeit und des Klimaschutzes sind unglaublich wichtig und werden in der Studentischen Vertretung von einem eigenen Referat für Umwelt verfolgt. Ebenso konnten wir die Einrichtung einer Stabstelle für Nachhaltigkeit an der TUM erreichen.",
          "these21EN": "The only viable alternative for students who do not wish to take part in exams that are questionable from a data protection point of view is a simultaneous on-site exam. In any other solution, students have to weigh up their data protection concerns against ECTS and the progress of their studies, which cannot happen.",
          "these17DE": "Klimaneutralität ist ein ge­samt­ge­sell­schaft­liches Thema. Eine so große technische Universität wie die TUM hat einen Vorbildcharakter für den Rest der Gesellschaft. Sie betreibt an vielen Lehrstühlen Forschung in den verschiedensten Gebieten der Nachhaltigkeit und arbeitet kaum mit Prozessen die nicht in einem Zeitraum von zehn Jahren umstellbar sind. Unsere Forderungen nach Green Offices und einer Stabsstelle für Nachhaltigkeit ist die TUM bereits nachgekommen. Jetzt müssen diese mit ihrer Arbeit das wichtige Ziel der Klimaneutralität möglichst zeitnah erreichen.",
          "these16EN": "Student assistants and tutors are students. Since the student representation, according to BayHSchG (Bavarian Higher Education Law), supports students in their economic interests (among other things) it is essential to listen to their concerns. Especially with the TUM as an employer, the student representation can make a meaningful contribution.",
          "these18EN": "The TUM benefits enormously by providing the economy with their scientific findings. The money from the private sector enables more and deeper research, which would not be possible with state funding alone. However, we also want to clearly state that not every funder is a good sponsor. We therefore call for the introduction of rules for financing by industry. Particular attention should be paid to the transparent handling of financing and research being independent from financing.",
          "these23DE": "Die TUM sollte schnellstmöglich auf selbstgehostete Dienste umsteigen. Besonders wichtig ist dies um nicht noch ein Semester Studierende mit Datenschutzbedenken gegenüber Zoom von der Teilnahme an der Lehre auszuschließen.",
          "these25DE": "Wir finde, dass digitale Klausuren durchaus Potential haben und das Lehrportfolio erweitern können. Wir fordern aber explizit, dass Klausuren nicht mit Proctorio oder einem ähnlichen Videosystem zur Erkennung von Unterschleif überwacht werden. Dabei sind digitale Klausuren allerdings in unseren Augen nur sinnvoll vor Ort im Hörsaal oder PC-Lab durchführbar. Elektronische Fernprüfungen sind ein gänzlich anderes Thema und anders zu bewerten.\r\nJe nach Format ergibt eine digitale Klausur mehr oder weniger Sinn. Programmieraufgaben und Multiple Choice Prüfungen lassen sich wahrscheinlich sehr gut abbilden, einige andere Formate sind auf Papier besser zu bearbeiten.",
          "these21DE": "Die einzige tragbare Alternative für Studierende, die nicht an datenschutztechnisch fragewürdigen Klausuren teilnehmen wollen, ist eine zeitgleich stattfindende Präsenzklausur. In jeder anderen Lösung müssen Studierende ihre datenschutzrechtliche Bedenken gegen ECTS und den Studienfortschritt abwägen, was nicht passieren darf.",
          "name": "Henry Winner",
          "these12EN": "A constituted student body would make a lot of things easier. The original justification for the abolition in the 1970s \"to drain the left swamp at the universities\" is flimsy. The democratically elected student councils do not have to represent the interests of the majority of the ruling parties in order to effectively work for the students.",
          "these6DE": "Die TUM rühmt sich damit eine internationale Universität zu sein und die Immatrikulationszahlen von Studierenden aus dem EU und Nicht-EU Ausland geben dieser Aussage recht. Damit wir auch weiterhin international bleiben und die schlausten Köpfe der ganzen Welt niederschwellig zu uns an die TUM holen können dürfen wir keine zusätzlichen Barrieren aufbauen. Die Einführung solcher Gebühren in \r\nBaden-Württemberg zeigt außerdem, dass ein Großteil der Gebühren durch die dadurch entstandene Bürokratie bereits aufgefressen wird.",
          "these14EN": "Student representatives should be compensated in some way. Sometimes more than 40 hours per week are spent working in the Senate or AStA, which serves the well-being of all students. However, whether this should be financial compensation or a relaxation of the credit hurdles is part of an ongoing discussion with the university management. The student representatives in North Rhine-Westphalia, for example, receive an expense allowance  of the BAföG full funding rate during their term of office.",
          "these8DE": "Die Studentische Vertretung vertritt die fachlichen, wirtschaftlichen und sozialen Belange, fördert geistige, musische, kulturelle und sportliche Interessen und pflegt die Beziehung zwischen deutschen und internationalen Studierenden. Dieser rechtlichen Rahmen ist so im BayHSchG gegeben. Die Studentische Vertretung sollte sich die Option offen halten sich bei jedem Thema äußern zu können. Ob die Studentische Vertretung sich am Ende äußert muss immer eine themenbezogene Entscheidung sein und kann nicht generell beantwortet werden.",
          "these2DE": "Die Höchststudiendauer ist bereits soweit gelockert, dass jede*r Student*in sein*ihr Studium darin schaffen kann. Für unvorhergesehene Umstände oder besondere Härtefälle gibt es mit den Urlaubssemestern und den Mitteln der Prüfungsausschüsse bereits eine breite Handlungsbasis für Ausnahmefälle. Die Credithürden sind damit eine um einiges flexiblere Lösung als eine begrenzte Anzahl von Versuchen pro Prüfung bei allen Prüfungen.",
          "these10EN": "The Student Representation regularily provides public information about its work in university policy. Further efforts in this direction are very welcome.",
          "these4DE": "Solange die Lehrstühle die Seminarräume nicht anderweitig für Forschung und Lehre nutzen, sollten diese als Lernräume den Studierenden zugänglich gemacht werden. Allerdings muss hierbei ein besonderes Augenmerk auf der angemessenen Nutzung der Räume liegen. Sie sollten als Lernräume genutzt werden, nicht aber als Lebensort oder Partylocation.",
          "these27DE": "Hochschulwahlen sind ebenso demokratische, valide und wichtige Wahlen wie Kommunalwahlen, Landtagswahlen oder Bundestagswahlen. Wir sprechen uns stark gegen die Vernachlässigung von Wahlrechtsgrundsätze aus, auch wenn es \"nur\" um Hochschulwahlen geht. Wir wissen, dass digitale Hochschulwahlen in einigen Kreisen als Versuchsobjekt für die Einführung elektronischer Wahlen auf beispielsweise Landesebene genutzt werden. Diese Vernachlässigung von Wahlrechtsgrundsätzen ist auf Ebene der Hochschulen schon untragbar, eine Übernahme in weitaus wichtigere Wahlen wäre katastrophal.",
          "nameListe": "Liste eurer Fachschaften (LitFaS)",
          "these26EN": "Under the given circumstances we find it unjustified that all students should vote in person on campus. The alternative to this is having to submit an extra application for a postal vote which is idle and time-consuming. We would like to see TUM send postal voting papers automatically to all eligible voters, similar to its competitor university in Munich.",
          "these6": 2,
          "these5": 2,
          "these4": 0,
          "these3": 1,
          "these9": 2,
          "these8": 0,
          "these7": 0,
          "these7EN": "The cascade model is a subject-specific solution to achieve gender equality. It is an adaptable, feasible and, above all, realistic model that promotes gender equality. However, the cascade model must also be used in a gender-neutrealistic way and not only in male-dominated subjects to increase the proportion of women. The gender distribution of graduates forms the first level. At the same time, however, it must not be overlooked that there is also a need to advertise at the level of prospective students in order to increase the number of under-represented students and graduates if a discipline is dominated by a particular gender.",
          "these12DE": "Eine verfasste Studierendenschaft würde einiges leichter machen. Die ursprüngliche Begründung für die Abschaffung in den 70er Jahren „den linken Sumpf an den Hochschulen trocken zu legen“ ist fadenscheinig. Die demokratisch gewählten Studierendenvertretungen müssen nicht mehrheitlich die Meinung der regierenden Parteien vertreten, um effektiv für die Studiereden zu arbeiten.",
          "these9EN": "There are many topics and areas which the student representation can and should work on without the influence of the university management. In this case, there is no point in making agreements with the university management regarding a statement’s content. Especially if a stand is taken against the university management in a public statement, a consultation for publication can even be counterproductive. However, if the Student Representation develops and publishes positions together with the university management, an agreement is necessary and useful.",
          "these14DE": "Die studentischen Vertreter*innen sollen in einer gewissen Weise entlastet werden. Wenn teilweise über 40h pro Woche in die Arbeit in Senat oder AStA fließen, die dem Wohle aller Studierenden dient sollte es dafür einen gewissen Ausgleich geben. Ob dieser allerdings finanziell sein sollte oder ob nicht eine Verschiebung der Credithürden hilfreicher ist, ist Teil einer laufenden Diskussion mit der Hochschulleitung. Die Vertreter*innen der Studierenden in Nordrhein-Westfalen erhalten beispielsweise während ihrer Amtszeit eine Aufwandsentschädigung in Höhe des BAföG Höchstsatz.",
          "these2": 0,
          "these3EN": "All students should get to know the basics of their respective subject in their Bachelor's degree and also have the opportunity to deepen their knowledge in a specific field. However, this must be approached on a program- and faculty-specific basis, as not all courses and faculties can be covered by a general regulation.",
          "these1": 1,
          "these5EN": "We are committed to ensuring that studying at TUM is possible for people from all social and economic backgrounds. Tuition fees are a big stumbling block in the path of many students, especially if they are first-time academics. We are also explicitly against tuition fees, which only one group of students has to pay. We firmly reject the often favored concept of tuition fees for non EU foreigners.",
          "these10DE": "Die Studentische Vertretung informiert bereits öffentlich über ihre hochschulpolitische Arbeit. Weitere Bemühungen in dieser Richtung sind sehr zu begrüßen.",
          "these24EN": "We welcome the choice that students have between attending an event online or on site.\r\nThere are big differences between practical courses and lectures. In most cases, practical courses require some form of classroom teaching and it is difficult to teach them online. However, even before corona there were lectures that took place completely online and a didactically meaningful concept was developed for them. Of course this should be allowed to continue to exist! Likewise, recordings of classroom teaching should continue to be enabled and supported.",
          "these22EN": "We should acknowledge the fact that lectures and tutorials took place during the past semesters at TUM. This would not have been possible without the quick and easy solution Zoom has provided. Nevertheless, the TUM has to switch to self-hosted services as soon as possible in order to offer a more sensible alternative to Zoom in terms of data protection. \r\nAlthough we worked hard to get the TUM to look into alternatives in the past year, the work of persuasion was not enough to change from something that the university knew worked to something uncertain.",
          "these1EN": "Having the possibility to repeat each exam to improve your grade, might open the door for diligence to play a greater role in students’ final grade. Should I repeat an exam five times to get a 1.0 at the end or do I perhaps not have the time or motivation and stick to my 3.3? Likewise, the comparability of the grades would no longer be a factor. It must therefore be ensured that all students have the same chances to achieve a good grade in an exam.",
          "these16DE": "Studentische Hilfskräfte und Tutor*innen sind in erster Linie ebenfalls Studierende. Da die Studentische Vertretung, laut BayHSchG, die Studierenden unter anderem in ihren wirtschaftlichen Belangen unterstützt ist diese Forderung elementar. Besonders gegenüber der TUM als Arbeitgeber kann die Studentische Vertretung sich sinnvoll einbringen.",
          "class": "fields",
          "key": "Cgyb3Dv2CWCPcwMA",
          "these18DE": "Die TUM profitiert enorm davon der Wirtschaft den zündenden Funken der Wissenschaft zu liefern. Mit den Geldern aus der Wirtschaft wird mehr und tiefergehende Forschung ermöglicht, die rein mit Staatsmitteln nicht möglich wäre. Allerdings wollen wir auch deutlich machen, dass nicht jeder Geldgeber ein guter Geldgeber ist. Wir fordern daher eine Einführung von Spielregeln im Bereich Finanzierung durch die Wirtschaft. Hier ist ein besonderes Augenmerk auf die Transparenz und Unabhängigkeit der Forschung von der Finanzierung zu legen.",
          "these20EN": "Proctorio is not only an American company but is also strongly criticized as a means of examination surveillance because it encroaches on the fundamental right to inviolability of the home. There are some TUM internal tools that are more suitable for conducting an online exam. In addition, if students do not wish to take part in an online exam, for whatever reason, a simultaneous on-site exam must be offered.",
          "these19EN": "We advocate the ideal that professors should not only do research or teaching. Strong researchers are important for the reputation of a university, but they must not be brought to the TUM at the expense of our teaching quality. For us, a top university that conducts top-level research means that the researchers pass on their research and motivation to their students. However, if they do not have to teach lessons, this important transfer of knowledge is lost.",
          "these1DE": "Wenn man jede Klausur freiwillig wiederholen kann um die Note zu verbessern führt das in eine Richtung, in der nur mehr der Fleiß zählt. Wiederhole ich eine Klausur fünf Mal um am Ende mit einer 1,0 dazustehen oder habe ich vielleicht nicht die Zeit oder Motivation und bleibe bei meiner 3,3? Ebenso fällt die Vergleichbarkeit der Noten weg. Es muss hier also sichergestellt werden, dass alle Studierenden die gleichen Chancen haben eine gute Note in einer Klausur zu erreichen.",
          "these19": 2,
          "these15EN": "The student representation supports the goals of Fridays for Future without supporting any organization in particular. The goals of sustainability and climate protection are incredibly important and are pursued in the Student Representation by a separate environmental department. We also achieved the establishment of the Office for Sustainability at the TUM.",
          "these18": 0,
          "these17": 0,
          "these16": 0,
          "these17EN": "Climate neutrality is a global issue. A technical university as large as TUM serves as a role model for the rest of society. At many chairs, research is conducted in the most diverse areas of sustainability and hardly works with processes that cannot be changed over a period of ten years. TUM has already met our demands for green offices and the Office for Sustainability.  Now they have to work to achieve the important goal of climate neutrality as soon as possible.",
          "these15": 0,
          "these14": 0,
          "these13": 1,
          "these12": 0,
          "these11": 2,
          "these10": 0,
          "these24DE": "Wir begrüßen es, dass Studierende die Wahl haben sollen ob sie eine Veranstaltung online oder vor Ort besuchen.\r\nEs gibt hierbei jedoch große Unterschiede zwischen Praktika und Vorlesungen. Gerade Praktika benötigen in den allermeisten Fällen zwingend eine Form von Präsenzlehre und können online nur sehr schlecht abgebildet werden. Keinenfalls darf zu Lasten der Studierenden auf reine Blockpraktika umgestiegen werden.\r\nAllerdings gab es bereits vor Corona Vorlesungen die komplett online stattgefunden haben und ein didaktisch sinnvolles Konzept dafür entwickelt haben. Diese soll es selbstverständlich auch weiterhin geben dürfen! Ebenso sollen weiterhin Aufzeichnungen von Präsenzlehre ermöglicht und gefördert werden.",
          "these22DE": "Der TUM ist anzurechnen, dass in den vergangen Semestern überhaupt Lehre stattgefunden hat. Ohne die schnelle und einfache Lösung Zoom wäre das nicht möglich gewesen. Trotzdem muss die TUM schnellstmöglich auf selbstgehostete Dienste umsteigen um eine datenschutzrechtlich sinnvollere Alternative zu Zoom zu bieten. Obwohl wir uns im letzten Jahr dafür eingesetzt haben und erreichen konnten, dass die TUM sich mit Alternativen beschäftigt, hat die Überzeugungsarbeit nicht gereicht um von etwas sicher funktionierendem auf etwas Ungewisses umzusteigen.",
          "wahlprogramm": "litfas.fs.tum.de/programm",
          "these20DE": "Proctorio ist nicht nur eine amerikanische Firma sondern steht als Mittel der Prüfungsüberwachung stark in der Kritik, weil es in das Grundrecht auf Unverletzlichkeit der Wohnung eingreift. Es gibt einige TUM-interne Tools die geeigneter sind um eine Klausur online durchzuführen. Außerdem muss für jede online angebotene Klausur zeitgleich eine Präsenzklausur angeboten werden, wenn Studierende, aus welchen Gründen auch immer, nicht an der mit Proctorio durchgeführten Klausur teilnehmen möchten.",
          "these7DE": "Das Kaskadenmodell ist eine fachspezifisch passende Lösung um die Gleichstellung aller Geschlechter zu erreichen. Es ist ein anpassungsfähiges, realisierbares und vor allem realistisches Modell, dass Gleichstellung fördert. Allerdings muss das Kaskadenmodell auch geschlechterunspezifisch eingesetzt werden und nicht nur in männerdominierten Fächern zur Erhöhung des Frauenanteils eingesetzt werden.  Dabei bildet die Geschlechterverteilung der Absolvent*innen die Basisebene. Gleichzeitig darf aber nicht außer Acht gelassen werden, dass auch auf der Ebene der Studieninteressierten geworben werden muss, um die Zahl der unterrepräsentierten Studierenden und Absolvent*innen zu erhöhen, wenn eine Disziplin besonders von einem Geschlecht dominiert wird.",
          "these11EN": "The Council of Student Representatives is a form of representative democracy. Due to the size of the TUM and the given structures, a student parliament would result in a double structure, competing with the  elected student councils. Therefore, we are against introducing a student parliament.",
          "these9DE": "Es gibt viele Thematiken und Gebiete die die Studentische Vertretung ohne Einfluss der Hochschulleitung bearbeiten darf und soll. Hierbei sind inhaltliche Absprachen mit der Hochschulleitung sinnfrei. Insbesondere wenn in einer öffentlichen Äußerung eine Position gegen die Hochschulleitung eingenommen wird kann eine Rücksprache zur Veröffentlichung sogar kontraproduktiv sein. Wenn die Studentische Vertretung allerdings gemeinsam mit der Hochschulleitung Positionen erarbeitet und veröffentlicht, ist eine Absprache notwendig und sinnvoll.",
          "these13EN": "The restructuring of TUM from faculties to schools does not affect students in most parts of their academic life. There are no changes in the degree programmes and no changes in teaching. The only change is the name of the faculty where students study and graduate. However, whether students are studying Mechanical Engineering  at the Faculty of Mechanical Engineering or at the School of Engineering and Design is in our view neither an advantage nor a disadvantage.",
          "these3DE": "Alle Studierenden sollten im Bachelor die Grundlagen ihres jeweiligen Faches kennenlernen und darüber hinaus die Möglichkeit bekommen sich in einer Spezialisierung zu vertiefen. Diese Thematik muss allerdings sehr studiengangsspezifisch und fakultätsspezifisch angegangen werden, da nicht alle Studiengänge und Fakultäten mit einer generellen Regelung abgedeckt werden können.",
          "these5DE": "Wir setzen uns dafür ein, dass ein Studium an der TUM für Menschen mit allen sozialen und wirtschaftlichen Hintergründen möglich ist. Studiengebühren sind ein großer Stein im Weg vieler Studierender, gerade wenn sie Erstakademiker sind. Ebenso sprechen wir uns explizit gegen Studiengebühren aus, die nur ein Teil der Studierenden zahlen müssen. Das hier oft favorisierte Konzept der Studiengebühren für Nicht-EU-Ausländer lehnen wir entschieden ab.",
          "these26DE": "Wir finden es unter den gegeben Umständen nicht vertretbar, dass alle Studierenden vor Ort in der Universität wählen sollen. Die Alternative dafür einen extra Antrag zur Briefwahl stellen zu müssen ist müßig und aufwändig. Wir würden begrüßen, wenn die TUM ähnlich ihrer Konkurrenzuniversität in München allen Wahlberechtigten automatisch Briefwahlunterlagen zusenden würde.",
          "homepage": "litfas.fs.tum.de"
        }
      }
    ]
  }
}
